IDEA Open Model
CheckSection.CheckMember Property
Compatible with IDEA StatiCa 20.1
 CheckMember
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ReferenceElement CheckMember { get; set; }
Public Property CheckMember As ReferenceElement
	Get
	Set
Property Value
Type: ReferenceElement
See Also
Reference
CheckSection Class
IdeaRS.OpenModel.Concrete Namespace